acpi
acpid
alsa-firmware
alsa-utils
autoconf
automake
bash
binutils
bison
bzip2
cifs-utils
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
docker
docker-compose
dosfstools
dunst
e2fsprogs
fakeroot
feh
file
filesystem
filezilla
findutils
firefox
flex
gawk
gcc
gcc-libs
gconf
gettext
git
glibc
gnome-keyring
gparted
grep
grub
gtk-engine-murrine
gtk-engines
gtk2
gtk2fontsel
gtk3
gzip
htop
i3lock
i3status
imagemagick
inetutils
iproute2
iputils
jdk8-openjdk
jfsutils
keepass
less
libsass
licenses
linux
lm_sensors
logrotate
lua
lvm2
lxappearance
make
man-db
man-pages
maven
mdadm
memcached
mysql-workbench
nano
nodejs
npm
openssh
os-prober
pacman
patch
pciutils
pcmciautils
perl
pgadmin3
php
php-cgi
php-fpm
php-gd
php-intl
php-mcrypt
php-memcached
pkg-config
pm-utils
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
ranger
reiserfsprogs
rofi
rsync
ruby
rxvt-unicode
s-nail
screenfetch
scrot
sed
shadow
skype
stow
sudo
supervisor
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
thunar
tmux
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-liberation
ttf-ubuntu-font-family
unzip
urxvt-perls
usbutils
util-linux
vi
vim
wget
which
xdebug
xf86-video-intel
xfsprogs
xorg-server
xorg-utils
xorg-xbacklight
xorg-xinit
xorg-xrandr
zip
zsh
