tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "stripe/stripe-cli"
brew "ack"
brew "gettext"
brew "ansible"
brew "antibody"
brew "awscli"
brew "binutils"
brew "bzip2"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "docker-completion"
brew "docker-compose"
brew "findutils"
brew "freetds"
brew "gh"
brew "git"
brew "go"
brew "openjdk"
brew "gradle"
brew "gzip"
brew "htop"
brew "httpie"
brew "inetutils"
brew "make"
brew "mas"
brew "moreutils"
brew "node"
brew "node@12"
brew "pandoc"
brew "php@7.3"
brew "postgresql@9.6"
brew "pyenv"
brew "python@3.8"
brew "rsync"
brew "ruby"
brew "screenfetch"
brew "stow"
brew "unrar"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "stripe/stripe-cli/stripe"
cask "appcleaner"
cask "appcode"
cask "atom"
cask "bartender"
cask "dash"
cask "datagrip"
cask "docker"
cask "forklift"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "hex-fiend"
cask "imageoptim"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "keka"
cask "kitematic"
cask "macpass"
cask "microsoft-teams"
cask "notion"
cask "phpstorm"
cask "pixelsnap"
cask "pycharm"
cask "sip"
cask "steam"
cask "tad"
cask "thunderbird"
cask "touch-bar-simulator"
cask "viscosity"
cask "webstorm"
cask "whatsapp"
mas "1Password 7", id: 1333542190
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Boop", id: 1518425043
mas "Byword", id: 420212497
mas "DaisyDisk", id: 411643860
mas "HEIC Converter", id: 1294126402
mas "iHosts", id: 1102004240
mas "iMovie", id: 408981434
mas "iStatistica", id: 1025822138
mas "JPEGmini Lite", id: 525742250
mas "Keynote", id: 409183694
mas "LittleIpsum", id: 405772121
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Patterns", id: 429449079
mas "Reeder", id: 880001334
mas "Slack", id: 803453959
mas "SnippetsLab", id: 1006087419
mas "Soulver 3", id: 1508732804
mas "The Unarchiver", id: 425424353
mas "Twitter", id: 1482454543
mas "Tyme", id: 1461456897
mas "Xcode", id: 497799835
